/* title for the available tags cloud field */
"ActivateiTunesTitle" = "Активировать iTunes:";

/* No comment provided by engineer. */
"Album" = "Альбом";

/* No comment provided by engineer. */
"Album Artist" = "Исполнитель альбома";

/* No comment provided by engineer. */
"Album Artist or Artist" = "Исполнитель или исполнитель альбома";

/* inform the user that in order to receive notifiations from iTunes they should set GrowlTunes to launch at login */
"AlertMessageStartAtLogin" = "Включение позволит GrowlTunes запускаться, когда вы входите в систему и работать при любом использовании iTunes.";

/* start at login alert title informing the user what's going to happen */
"AlertTitleStartAtLogin" = "Внимание! Включение этой настройки добавит GrowlTunes в список автозагрузки";

/* No comment provided by engineer. */
"Are you sure you want to quit?" = "Вы действительно хотите выйти?";

/* No comment provided by engineer. */
"Artist" = "Исполнитель";

/* title for the available tags cloud field */
"AvailableTagsTitle" = "Доступные теги:";

/* title for the both icon position menu item */
"BothIconPositionTitle" = "Обе";

/* bring itunes to front menu text */
"BringiTunesToFrontMenuTitle" = "iTunes на передний план";

/* Cancel Button Title */
"CancelButtonTitle" = "Отмена";

/* No comment provided by engineer. */
"Changed Tracks" = "Измененные треки";

/* No comment provided by engineer. */
"Comment" = "Коментарий";

/* No comment provided by engineer. */
"Description" = "Описание";

/* title for the dock icon position menu item */
"DockIconPositionTitle" = "Док";

/* No comment provided by engineer. */
"Episode" = "Эпизод";

/* No comment provided by engineer. */
"Episode ID" = "ID эпизода";

/* No comment provided by engineer. */
"Episode Number" = "Номер эпизода";

/* title for the Format Tab */
"FormatTabTitle" = "Формат";

/* title for the General Tab */
"GeneralTabTitle" = "Общие";

/* title for the HotKeys Tab */
"HotKeysTabTitle" = "Горячие клавиши";

/* title for the icon position pop-up */
"IconPositionTitle" = "Показывать иконку:";

/* No comment provided by engineer. */
"If you quit GrowlTunes you will no longer receive iTunes notifications." = "Если вы выйдете из GrowlTunes, вы больше не будете получать уведомления iTunes.";

/* No comment provided by engineer. */
"Long Description" = "Длинное описание";

/* No comment provided by engineer. */
"Long Description, Comment, or Description" = "Длинное описание, коментарий или описание";

/* title for the menu icon position menu item */
"MenuIconPositionTitle" = "Меню";

/* the setting the user changed will only become effective when the user relaunches the application */
"MessageTextEffectiveUponRestart" = "Эта настройка будет задействована после перезапуска GrowlTunes";

/* No comment provided by engineer. */
"MovieFormatTitle" = "Фильм";

/* No comment provided by engineer. */
"MusicFormatTitle" = "Музыка";

/* No comment provided by engineer. */
"MusicVideoFormatTitle" = "Музыкальное видео";

/* No comment provided by engineer. */
"Name" = "Имя";

/* Next track menu text */
"NextTrackMenuTitle" = "→ Следующий трек";

/* title for the available tags cloud field */
"NextTrackTitle" = "Следующий трек:";

/* No comment provided by engineer. */
"No" = "Нет";

/* title for the none icon position menu item */
"NoneIconPositionTitle" = "Не показывать";

/* title for the notification description format field */
"NotificationDescriptionTitle" = "Описание:";

/* title for the notification title format field */
"NotificationTitleTitle" = "Название:";

/* title for the notify on pause checkbox */
"NotifyOnPauseTitle" = "Уведомлять при паузе";

/* title for the notify on stop checkbox */
"NotifyOnStopTitle" = "Уведомлять при остановке";

/* title for the notify when in foreground checkbox */
"NotifyWheniTunesIsInFrontTitle" = "Уведомлять когда iTunes активен";

/* title for the available tags cloud field */
"NowPlayingTitle" = "Сейчас играет:";

/* OK Button Title
   User wants to run GrowlTunes in the background, no icons in the menu or dock */
"OkButtonTitle" = "ОК";

/* No comment provided by engineer. */
"Paused" = "Пауза";

/* No comment provided by engineer. */
"Play Time" = "Время воспроизведения";

/* Play pause menu text */
"PlayPauseMenuTitle" = "▶ Воспр./Пауза";

/* title for the available tags cloud field */
"PlayPauseTitle" = "Воспр./Пауза";

/* No comment provided by engineer. */
"PodcastFormatTitle" = "Подкаст";

/* Preferences menu text */
"PreferencesMenuTitle" = "Настройки";

/* title for the Preferences Window */
"PreferencesWindowTitle" = "Настройки";

/* Previous track menu text */
"PreviousTrackMenuTitle" = "← Предыдущий трек";

/* title for the available tags cloud field */
"PreviousTrackTitle" = "Предыдущий трек:";

/* quit both menu text */
"QuitBothMenuTitle" = "Завершить все";

/* quit growltunes menu text */
"QuitGrowlTunesMenuTitle" = "Завершить GrowlTunes";

/* quit itunes menu text */
"QuitiTunesMenuTitle" = "Завершить iTunes";

/* No comment provided by engineer. */
"Rating" = "Рейтинг";

/* ratings menu text */
"RatingsMenuTitle" = "Рейтинг";

/* No comment provided by engineer. */
"Season Number" = "Номер сезона";

/* No comment provided by engineer. */
"Show" = "Показать";

/* No comment provided by engineer. */
"ShowFormatTitle" = "Показать";

/* title for the start at login switch */
"StartAtLoginTitle" = "Запускать при входе:";

/* No comment provided by engineer. */
"Started" = "Запущен";

/* start itunes menu text */
"StartiTunesMenuTitle" = "Запустить iTunes";

/* No comment provided by engineer. */
"Stopped" = "Остановлен";

/* No comment provided by engineer. */
"Stream Title" = "Имя потока";

/* No comment provided by engineer. */
"StreamFormatTitle" = "Поток";

/* No comment provided by engineer. */
"Track Count" = "Количество треков";

/* No comment provided by engineer. */
"Track Number" = "Номер трека";

/* No comment provided by engineer. */
"Video Kind" = "Тип видео";

/* title for the available tags cloud field */
"VolumeDownTitle" = "Убавить громкость:";

/* volume menu text */
"VolumeMenuTitle" = "Громкость";

/* title for the available tags cloud field */
"VolumeUpTitle" = "Прибавить громкость:";

/* No comment provided by engineer. */
"Yes" = "Да";

